
[
    {
      "id": 0,
      "title": "La Residence Mykonos",
      "location": "Греция, Миконос",
      "image": "https://premium.tophotels.ru/icache/reviewimage/9b01060a8dbf1572d024fbf83d230815/220_465x310.jpg",
      "price": 30440,
      "descr": "Древний замок Пинигиракис, ветряные мельницы – главные достопримечательности этих мест. Но есть одна более удивительная. С Миконоса ходит паром на совершенно необитаемый остров археологических памятников Дилос. Он словно маленькая историческая страна, посещение которой запомнится вам как неотъемлемая часть отпуска. La Residence Mykonos 5* - бутик-отель, расположенный в тихом и уютном уголке, в отдаленности от города. Этот маленький рай для туристов построен на пляже Калафатис, имеющем отметку чистоты «Европейский Голубой Флаг». Отель входит в сеть Preferred Boutigue и располагает 24 элегантными апартаментами с видом на море."
    },
    {
      "id": 1,
      "title": "Elounda Bay Palace",
      "location": "Греция, Крит",
      "image": "https://premium.tophotels.ru/icache/reviewimage/e903a18cbb871f50eba052d64823b33c/215_465x310.jpg",
      "price": 24688,
      "descr": "На побережье Средиземного моря, среди чудесных и тихих садов расположен великолепный отель Elounda Bay Palace 5*, наполненный тишиной,спокойствием и культурой современной Греции. Этот райский уголок находится в 65 км от города Ираклион и международного аэропорта Nikos Kazantzakis. Уютное место, идеально подходящее для отдыха влюблённых и семейных пар со всех сторон окружит вас живописными видами Крита, порадует завораживающим миро природы и будет открыто для всех с апреля по октябрь."
    },
    {
      "id": 2,
      "title": "Daios Cove Luxury Resort & Villas",
      "location": "Греция, Крит",
      "image": "https://premium.tophotels.ru/icache/reviewimage/3899376da83e682bb9e8f3801faa469b/209_465x310.jpg",
      "price": 62646,
      "descr": "Пляж Daios Cove Luxury не только расположен в бухте одного из самых красивых заливов, но и является природным заповедником Крита. Вода чистейшая, а в бирюзовую даль Средиземного моря можно смотреть часами. Галька здесь очень мелкая, ступать по ней приятно и комфортно, да и полезно для организма. На шезлонгах мягкие матрасы, а над головами соломенные зонтики. Пляжные полотенца предоставляются. Напитки и еду можно заказать прямо к лежакам."
    },
    {
      "id": 3,
      "title": "Madinat Jumeirah Dar Al Masyaf",
      "location": "ОАЭ, Дубай",
      "image": "https://premium.tophotels.ru/icache/reviewimage/2fcf0d4a3593a0df938e0e453c13dcee/203_465x310.jpg",
      "price": 41070,
      "descr": "Территория утопает в садах и пронизана водными каналами, которые живописно соединяют здания, построенные в стиле традиционных летних домиков. В составе Dar Al Masyaf 5 29 вилл и 283 номеров и suites. В сердце курорта притаилось семь великолепных, величественных вилл для превелигированных персон. В непосредственной близости от побережья расположена Gulf Summerhouse, подальше находятся Arabian Summerhouse с собственным рестораном. Все апартаменты располагают балконом или террасой  для раздумий о прекрасном за чашечкой ароматного кофе."
    },
    {
      "id": 4,
      "title": "Madinat Jumeirah Al Qasr",
      "location": "ОАЭ, Дубай",
      "image": "https://premium.tophotels.ru/icache/reviewimage/10ae2dd4c3e9b8d22100fea14c093ac8/196_465x310.jpg",
      "price": 35208,
      "descr": "Это мраморное произведение искусства с арками и решетками, будто сотканными из железного кружева, блестящее золотом в солнечных лучах, украшенное роскошными дорогими тканями, большими вазами и лучшими породами дерева. Отель окружает очень зеленая территория с широколистными пальмами, спускающаяся каскадом к берегу. Ночью загадочную атмосферу арабских сказок создают световая подсветка и вид на отель Burj Al Arab, в темное время суток схожий с пришвартованным парусным кораблем."
    },
    {
      "id": 5,
      "title": "Jumeirah Zabeel Saray",
      "location": "ОАЭ, Дубай",
      "image": "https://premium.tophotels.ru/icache/reviewimage/63442e0aab0a8f66163e7744799514b9/191_465x310.jpg",
      "price": 26670,
      "descr": "Отель идеален для отпуска с детьми, и потому семьи и взрослые пары выбирают его снова год за годом. Заход в море плавный и нет накатывающих волн, своя большая озелененная территория, бассейн-инфинити. Но запоминается комплекс шикарным эксклюзивным дизайном стиля Османской империи, элементами золота, красивыми огромными хрустальными люстрами, расписанными вручную потолками и фресками, парчой и мрамором. Гуляя по нему, словно переносишься на много веков назад и попадаешь в золотую эпоху султанов, восточной архитектуры, с декоративными арками и куполами, райскими садами, фонтанами, игрой солнечного света в цветных камнях и резных решетках. Стены внутри помещений расписаны историческими картинами. С балконов номеров открываются невероятные виды на Пальму и Персидский залив, особенно красивые ночью."
    },
    {
      "id": 6,
      "title": "Grand Hyatt Dubai",
      "location": "ОАЭ, Дубай",
      "image": "https://premium.tophotels.ru/icache/reviewimage/ce99815e274d5b6e1e18081b0c70366a/185_465x310.jpg",
      "price": 14200,
      "descr": "В 5 минутах езды глобальный центр торговли, центральный деловой район, огромный торговый Wafi Shopping Mall. В 10 минутах расположен Международный аэропорт.  Вместе с этим Grant Hyatt 5 располагает 37 акрами чудесных, изумрудных садов с фонтанами и водоемами на берегу залива,  что является большой редкостью для городских отелей."
    },
    {
      "id": 7,
      "title": "Burj Al Arab",
      "location": "ОАЭ, Дубай",
      "image": "https://premium.tophotels.ru/icache/reviewimage/ad1df7915d891f655e56df2701c801de/178_465x310.jpg",
      "price": 130650,
      "descr": "Это намного больше - символ современного Дубая. С начала своего существования он приводит в восторг всех туристов и гостей одним лишь видом. А те, кто решил остановиться здесь - ощутят на себе высококлассный и потрясающий отдых. Burj Al Arab 5 расположен на собственном острове и окружен водами Персидского залива. Предназначен для путешествия VIP-персон, поэтому здесь можно увидеть президентов, шейхов, голливудских звезд и олигархов. Отель Парус - это мир первоклассного сервиса, элитных брендов, золота и Роллс Ройсов."
    },
    {
      "id": 8,
      "title": "Radisson Collection Hotel, Moscow",
      "location": "Россия, Москва",
      "image": "https://premium.tophotels.ru/icache/reviewimage/477d54e05043c52d39f6a3b0c05e0c01/91_465x310.jpg",
      "price": 26704,
      "descr": "Обновлённый отель «Украина» обладает 497 номерами категории Classic, Superior, Deluxe, Business &Ambassador Suites. На двух клубных этажах - комнаты Executive Rooms& Suites для приверженцев аристократизма и роскоши. Там же находится 370-метровый царственный Presidential Luxe для VIP-персон. Новобрачным предложат 95-метровом Романтик Сьют, обстановка которого, продуманная до мелочей, служит фоном незабываемого отдыха. Для эспатов, бизнесменов и желающих объединить достоинства частного жилья с гостиничным обслуживанием hilux - 38 пентхаузов для долговременного проживания."
    },
    {
      "id": 9,
      "title": "Marriott Moscow Royal Aurora (Марриотт Ройал Аврора)",
      "location": "Россия, Москва",
      "image": "https://premium.tophotels.ru/icache/reviewimage/e1df2d0406d8a4381f33ea37b581c68c/88_465x310.jpg",
      "price": 16512,
      "descr": "Гостиница Аврора Москва, единственная в столице с услугами персонального дворецкого, расположена в любимой туристами части города и является эталоном отельного обслуживания. От отеля до Кремля, Большого театра, крупнейших торговых центров можно быстро дойти пешком. Рядом с гостиницей расположены станции метро Охотный ряд, Театральная и Кузнецкий мост, а значит, удобно добираться и до других интересных мест. Можно так же воспользоваться услугой отеля - автомобилем с личным водителем. Мариотт Москва Тверская, как еще ее называют туристы, подходит для отдыха семей, для романтичных уикендов, для празднования торжеств и, конечно, для бизнес-встреч. Wi-Fi работает на всей территории отеля. Одна из немногих, гостиница разрешает размещение домашних животных."
    },
    {
      "id": 10,
      "title": "MRIYA RESORT & SPA (МРИЯ РЕЗОРТ энд СПА)",
      "location": "Россия, Ялта",
      "image": "https://premium.tophotels.ru/icache/reviewimage/5f28b98ab0b7ae012db0464ee9fed5cc/14_465x310.jpg",
      "price": 28798,
      "descr": "Новое, 2014 года постройки, технологичное и воздушное здание, похожее на крылья чайки, размещается в тихом приморском селе Оползневое в 25 километрах к западу от Ялты. Уютная бухта, образованная мысами Кикенеиз, Узун и Троицы, мощный горный хребет Ай-Петри, прикрывающий с севера от холодных ветров, и, сохраненные в своей первозданности девственные леса, создают в этом здесь неповторимый природный амфитеатр, формирующий условия для комфортного круглогодичного наслаждения отдыхом и открывающимися панорамами."
    },
    {
      "id": 11,
      "title": "The Ritz-Carlton, Moscow",
      "location": "Россия, Москва",
      "image": "https://premium.tophotels.ru/icache/reviewimage/b0d3ee9274f8dba7c41643d304317a33/27_465x310.jpg",
      "price": 50080,
      "descr": "Для путешественников предусмотрено 334 номера категории “Superior”, “Deluxe”, “Club”, “Executive”, “Executive Studio Suites”. Для любителей простора на каждом этаже по углам здания расположены величественные Luxe “Carlton” (129 кв. м). На последнем расположен самый большой Luxe “Ritz-Carlton” для привилегированных особ - 237 кв.м."
    },
    {
      "id": 12,
      "title": "Atrium Prestige Thalasso Spa Resort & Villas",
      "location": "Греция, Родос о.",
      "image": "https://premium.tophotels.ru/icache/reviewimage/3cfd973dbb384edd976218c20f55f496/66_465x310.jpg",
      "price": 16476,
      "descr": "Для размещения в наличии 250 номеров: Deluxe, Prestige bungalow и Villas. Апартаменты восхищают изящным дизайном и исключительной атмосферой гармонии. Ванные с потолками, расписанными вручную произведут неизгладимые впечатления и запомнятся панорамными видами, приятным гидромассажем и многими другими удобствами, продуманными для комфортного времяпрепровождения. В оснащение входит фен, халат и тапочки и туалетные принадлежности. По запросу в номер предоставляется кроватка для малышей."
    }
  ]